tap "adoptopenjdk/openjdk"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
brew "cloc"
brew "composer"
brew "curl"
brew "unbound"
brew "libass"
brew "libbluray"
brew "srt"
brew "ffmpeg", link: false
brew "gh"
brew "git-flow"
brew "gradle"
brew "pango"
brew "graphviz"
brew "grpcurl"
brew "libpq"
brew "mono", link: false
brew "neovim"
brew "openldap"
brew "php"
brew "rustup-init"
cask "adoptopenjdk14"
